; ==============================================================================
; LOCALIZATION ARMENIAN =ru= ЛОКАЛИЗАЦИЯ ARMENIAN 
; ==============================================================================
; FileDescription: Localization for Keyboard_Switcher_Kaiu  =ru= Локализация для Keyboard_Switcher_Kaiu
; FileVersion: 1.0.0.0 2020-07-30 \\ (Major version).(Minor version).(Revision number).(Build number) (year)-(month)-(day)
; Author: kaiu@mail.ru \\ author of code changes 
; ProductName: Keyboard_Switcher_Kaiu \\ included in the product
; OriginalFilename: Armenian.ini \\ What file is this code from
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
; IMPORTANT! Use UTF16 LE file format with BOM (Notepad++ can edit such a file https://notepad-plus-plus.org/) 
; =ru= ВАЖНО! Использовать формат файла UTF16 LE with BOM (редактировать такой файл умеет Notepad++ https://notepad-plus-plus.org/) 
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
[LIST]
L1=հանգիստ
L2=միջին
L3=բարձրաձայն
L4=Ելք
L5=Վերաբեռնել
L6=Ցուցադրել գործիքի հուշումը
L7=Ձայն՝ դասավորությունների փոխարկման համար
L8=Ձայնի մակարդակը գործարկման ժամանակ
L9=Օգնության ֆայլ...
L10=Stop\Start
L11=Կարգավորումներ.
; ==============================================================================